Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=456_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Alkuperäiskansojen osallisuus turvattava pohjoisen ulottuvuuden yhteistyössä
smn: Algâaalmugij uásálistemvuođâ kalga turviđ tave ooláádmudo oovtâstpargoost

source: Tänään päättyi toinen pohjoisen ulottuvuuden parlamentaarinen foorumi. Foorumissa saamelaista parlamentaarista neuvostoa (SPN) edusti Suomen saamelaiskäräjien ja SPN:n puheenjohtaja Klemetti Näkkäläjärvi.
smn: Onne nuuvâi nubbe tave ooláádmudo parlamentaarlâš foorum, mast säämi parlamentaarlâš rääđi (SPR) ovdâstij Suomâ sämitige já SPR saavâjođetteijee Klemetti Näkkäläjärvi.

source: Foorumi lähetti vahvan viestin pohjoisen ulottuvuuden yhteistyöhön osallistuville valtioille.
smn: “Foorum vuolgâttij noonâ saavâ tave ooláádmudo oovtâstpaargon uásálistee stattáid.

source: Foorumin julkilausumassa vaadittiin valtioita yhteistyössä alkuperäiskansojen kanssa laatimaan malli, miten alkuperäiskansojen osallistumis- ja vaikuttamismahdollisuudet turvataan pohjoisen ulottuvuuden yhteistyössä” kertoo Näkkäläjärvi, joka oli SPN:n ja ainoana alkuperäiskansojen edustajana valmistelemassa foorumin julkilausumaa.
smn: Almosciälkkámušâst foorum váátá staatâid oovtâstpargoost algâaalmugijguin rähtiđ maali, maht algâaalmugij uásális¬tem- já vaikuttemmáhđulâšvuođah torvejuvvojeh tave ooláádmudo oovtâstpargoost” muštâl Näkkäläjärvi, kote lâi SPR já algâaalmugij áinoo ovdâsteijen valmâštâlmin foorum almosciälkkámuš.

source: Pohjoinen ulottuvuus (PU) on yhteistyötä neljän tasa-arvoisen kumppanin: Euroopan Unionin, Venäjän, Norjan ja Islannin välillä.
smn: Tave ooláádmuddo (TO) lii oovtâstpargo neelji täsiárvusii kyeimi: Euroop Union, Ruošâ, Taažâ já Island kooskâ.

source: Maantieteellisesti Pohjoisen ulottuvuuden alue kattaa Luoteis-Venäjän, Itämeren ja arktiset alueet, mukaan lukien Barentsin alue.
smn: Eennâmtieđâlávt tave ooláádmudo kuávlu luávdá Taveviestâr-Ruošâ, Nuorttâmeerâ já arktâsijd kuávluid, fáárunluhâmáin Barents kuávlu.

source: Yhdysvallat ja Kanada ovat Pohjoisen ulottuvuuden tarkkailijamaita.
smn: Ovtâstumstaatah já Kanada lává tave ooláádmudo tárkkojeijee-enâmeh.

source: Pohjoisella ulottuvuudella on neljä kumppanuutta: ympäristö-, sosiaali- ja terveys-, liikenne- ja logistiikka- sekä kulttuurikumppanuus.
smn: Tave ooláádmuddoost láá nelji kyeimivuođâ: pirâs-, sosiaal- já tiervâsvuođâ-, jotolâh- já logistiik- sehe kulttuurkyeimivuotâ.

source: Ensimmäinen pohjoisen ulottuvuuden parlamentaarinen foorumi pidettiin Brysselissä vuonna 2009. Saamelaiset osallistuvat foorumiin SPN:n ja arktisten parlamentaarikkojen pysyvän komitean kautta.
smn: Vuossâmuš tave ooláádmudo parlamentaarlâš foorum tollui Brysselist ive 2009. Sämmiliih uásálistii foorumân SPR já arktâsij parlamiänttárij pissoo komitea pehti.

source: Parlamentaarinen foorumi esittää alkuperäiskansojen oikeuksien huomioimista pohjoisen ulottuvuuden työssä.
smn: Parlamentaarlâš foorum iävtut algâaalmugij vuoigâdvuođâi vuotânväldim tave ooláádmudo par¬goost.

source: ”Olen hyvin tyytyväinen forumin julkilausumaan ja SPN teki paljon työtä julkilausuman eteen.
smn: “Lam uáli tuđâvâš foorum almosciälkkámušân já SPR poorgâi ennuv almosciälkkámuš oovdân.

source: Sihteeristön alustavassa esityksessä julkilausumaksi ei ollut aluksi sanakaan alkuperäiskansojen oikeuksista.
smn: Čäällimkode vuáđusteijee iävtuttâsâst almosciälkkámuššân ij lamaš aalgâst säänigin algâaalmugij vuoigâdvuođâin.

source: Nyt alkuperäiskansojen oikeudet on huomioitu kattavasti julkilausumassa ja sen kumppanuusohjelmissa.
smn: Tääl algâaalmugij vuoigâdvuođah láá valdum vuotân vijđáht almosciälkkámušâst já ton kyeimivuođâohjelmijn.

source: On tärkeää, että alkuperäiskansojen oikeudet huomioidaan horisontaalisesti ” kertoo Näkkäläjärvi tyytyväisenä.
smn: Lii tehálâš, et algâaalmugij vuoigâdvuođah váldojeh vuotân horisontaallávt ” muštâl Näkkäläjärvi tuđâvâžžân.

source: Foorumi vaati julkilausumassaan, että pohjoisen ulottuvuuden ja alkuperäiskansojen välistä yhteistyötä tulee lisätä ja syventää.
smn: Foorum vaađâi almosciälkkámušâstis, et tave ooláádmudo já algâaalmugij koskâsii oovtâstpargo kalga lasettiđ já jieŋâlmittiđ.

source: Ympäristökumppanuudessa foorumi kehotti valtioita turvaamaan alkuperäiskansojen oikeudet kehitettäessä uusiutuvaa energiaa.
smn: Pirâskyeimivuođâst foorum avžuuttij staatâid turviđ algâaalmugij vuoigâdvuođâid uđâsmuvvee energia oovdeddijn.

source: Lisäksi luonnonresurssien hyödyntämisessä tulee kiinnittää erityistä huomiota alkuperäiskansojen oikeuksiin ja kulttuurisiin ja ympäristöllisiin vaikutuksiin.
smn: Lasseen luánduriggoduvâiguin ávhástâldijn kalga kiddiđ eromâš huámášume algâaalmugij vuoigâdvuođáid já kulttuurlijd já pirâslijd vaikuttâssáid.

source: ”Olen erittäin tyytyväinen kun julkilausumassa vaadittiin, että uusiutuvien energiamuotojen ja luonnonresurssien hyödyntäminen ei saa uhata alkuperäiskansojen oikeuksia.
smn: “Lam uáli tuđâvâš ko almosciälkkámuš vátámâššân lâi, et uđâsmuvvee energiahamijguin já luánduriggoduvâiguin ávhástâllâm ij uážu äštiđ algâaalmugij vuoigâdvuođâid.

source: Myös Venäjän valtio hyväksyi oheiset muotoilut.
smn: Meid Ruošâ staatâ tuhhiittij mieldičuávvoo hammiimijd.

source: Tuulivoimapuistot ovat eri puolella saamelaisten asuttamia alueita uhanneet poronhoitoa.
smn: Pieggâvyeimimuorâstuvah láá jieškote-uv sämmilij asâttem kuávluid áštám puásuituálu.

source: Luonnonresurssien hyödyntäminen, kuten öljyn poraus, erityisesti Venäjällä on uhannut monien alkuperäiskansojen toimeentuloa ja kulttuurin jatkuvuutta.
smn: Luánduriggoduvâiguin ávhástâllâm, tego oljo poorám, eromâšavt Ruošâst lii áštám maaŋgâi algâaalmugij áigápuáđu já kulttuur jotkâšume.

source: Toivottavasti julkilausuma huomioidaan Venäjän energiapolitiikassa.
smn: Tuáivumield almos¬ciälkkámuš váldoo vuotân Ruošâ energiapolitiijkâst.

source: ” Näkkäläjärvi kertoo.
smn: ” Näkkäläjärvi muštâl.

source: Foorumi esitti, että sosiaali- ja terveyskumppanuuteen otettaisiin uusi osio, joka koskee perinteisten elinkeinojen turvaamista ja kehittämistä.
smn: Foorum iävtuttij, et sosiaal-já tiervâsvuođâkyeimivuotân valduuččij uđđâ uási, mii kuáská ärbivuáválij iäláttâsâiturvim já ovdedem.

source: ” Tämä on hyvin tärkeä esitys.
smn: “Taat lii uáli tehálâš iävtuttâs.

source: Perinteisten elinkeinojen heikko kannattavuus ja elinkeinojen harjoittamisedellytysten heikkeneminen on johtanut joissakin alkuperäiskansayhteisöissä vakaviin ongelmiin.
smn: Ärbivuáválij iäláttâsâi hiäjuskannattemvuotâ já iäláttâsâi hárjuttemiävtui hiäjunem lii jođettâm motomijn algâaalmugsiärvusijntuođâlijd vädisvuođáid.

source: Esimerkiksi Kanadassa, kun hylkeennahan kauppa on EU:n kiellon johdosta pienentynyt, metsästäjien tulotaso on heikentynyt ja moni on joutunut lopettamaan elinkeinon.
smn: Ovdâmerkkân Kanadast, ko nuárjunähkikävppi lii EU kieldimkeežild uccom, te miäcásteijee tienâstääsi lii hiäjusmâm já maŋŋgah láá karttâmluoppâđ iäláttâsâst.

source: Tämä on johtanut sosiaalisiin ongelmiin kuten alkoholismiin ja jopa itsemurhiin” Näkkäläjärvi taustoittaa.
smn: Taat lii jođettâm sosiaallijd vädisvuođáid tegu alkoholismânjá jobá jiešsurmijd” Näkkäläjärvi muštâl.

source: Pohjoisen ulottuvuuden uusin kumppanuus on kulttuurikumppanuus.
smn: Tave ooláádmudo uđđâsumos kyeimivuotâ lii kulttuurkyeimivuotâ.

source: Foorumi korosti, että alkuperäiskansojen aktiivinen osallistuminen kulttuurikumppanuuteen on erityisen tärkeää.
smn: Foorum tiäduttij, et algâaalmugij aktiivlâš uásálistem kulttuurkyeimivuotân lii eromâš tehálâš.

source: ” Alkuperäiskansoilla on paljon annettavaa kulttuurikumppanuudelle.
smn: “Algâaalmugijn lii ennuv addeelmâš kulttuurkyeimivuotân.

source: Alkuperäiskansojen musiikki, taide, käsityö ja esittävät taiteet tulisivat olla kumppanuuden keskiössä” Näkkäläjärvi näkee.
smn: Algâaalmugij muusik, taaidâ, tyeji já oovdânpyehtee taiduuh kolgâččii leđe kyeimivuođâ kuávdážist” Näkkäläjärvi uáiná.

source: ”Nyt olemme saaneet tärkeitä asioita foorumin julkilausumaan ja meidän tulee huolehtia siitä, että ne myös huomioidaan pohjoisen ulottuvuuden eri kumppanuuksissa ja yhteistyössä.
smn: “Tääl lep finnim tehálijd aašijd foorum almosciälkkámušân já mij kolgâp huolâttiđ tast, et toh meiddei váldojeh vuotân tave ooláádmudo jieškote-uv kyeimivuođâin já oovtâstpargoost.

source: Meidän alkuperäiskansojen ja saamelaisen parlamentaarisen neuvoston tulee laatia esityksiä siitä, miten julistuksessa olevia tärkeitä asioita voidaan toimeenpanna.
smn: Mij algâaalmugeh já säämi parlamentaarlâš rääđi kolgâp rähtiđ iävtuttâsâid tast, maht julgáštâsâst čuážžoo tehálijd aašijd puáhtá olášuttiđ.

source: Erityisesti meidän tulee pohtia sitä, miten alkuperäiskansojen osallisuus voidaan parhaiten turvata pohjoisen ulottuvuuden yhteistyössä.
smn: Eromâšávt mij kolgâp suogârdâllâđ tom, maht algâaalmugij uásálistemvuođâ puáhtá pyeremustáá turviđ tave ooláádmudo oovtâstpargoost.

source: Tulemme käsittelemään asiaa SPN:n hallituksen seuraavassa kokouksessa huhtikuussa ja toivottavasti saamme silloin valmistelutyön hyvin alkuun”, Näkkäläjärvi kertoo.
smn: Puáttip kieđâvuššâđ ääši SPR stiivrâ puáttee čuákkimist cuáŋuimáánust já tuáivumield finnip talle valmâštâllâmpargo pyereest aalgân”, Näkkäläjärvi muštâl.

source: Conference Statement From the Second Northern Dimension Parliamentary Forum 22.-23.2.
smn: Conference Statement From the Second Northern Dimension Parliamentary Forum 22.-23.2.2011

source: Kolmas pohjoisen ulottuvuuden parlamentaarinen foorumi järjestetään Venäjällä vuonna 2013.
smn: Kuálmád tave ooláádmudo parlamentaarlâš foorum uárnejuvvoo Ruošâst ive 2013.

source: Lisätietoja: Puheenjohtaja Klemetti Näkkäläjärvi,, +358505242109
smn: Lasetiäđuh: Saavâjođetteijee Klemetti Näkkäläjärvi,, +358505242109
